[
  "nldates-obsidian",
  "obsidian-git",
  "wikilinks-to-mdlinks-obsidian",
  "janitor",
  "homepage",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "breadcrumbs",
  "dataview",
  "obsidian-link-converter",
  "juggl"
]